<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<p>Общество с ограниченной ответственностью «Уралводоприбор» (ООО «ЧИЗ») зарегистрировано постановлением Главы города Челябинска 23 июня 1997г. № 807-п. Одна из основных целей создания ООО «ЧИЗ» - сохранение и развитие инструментального производства после банкротства и ликвидации ОАО «Челябинский завод измерительных приборов» 23.04.2003г. </p>
<p>В составе промышленного холдинга появился Челябинский научно-исследовательский и конструкторский институт средств измерения в машиностроении - ЗАО «ЧелябНИИконтроль».</p>
<ul>
	<li>оптимальные сроки,</li>
	<li>низкие цены, </li>
	<li>полноценная и всесторонняя техническая поддержка.</li>
</ul>
<p>Основная цель компании была,есть и будет неизменно - внедрение энерго- и ресурсосберегающих технологий в строительстве, ЖКХ, бюджетной сфере, промышленности и для индивидуальных заказчиков.</p>
<h2>Наша деятельность</h2>
<p>Плоды многолетней работы позволяют нам отлично ориентироваться в конкурентной среде и устанавливать демократичные цены на предоставляемые услуги и продаваемые товары, без излишних маркетинговых уловок, так активно используемых нашими уважаемыми конкурентами.</p>
<h3>Квалифицированные специалисты</h3>
<p>Сложные задачи, которые практически ежедневно решают специалисты нашей фирмы при работе с заказчиками, определили широкий ассортимент оборудования и услуг. </p>
<table>
	<thead>
		<tr>
			<th>Жилая недвижимость</th>
			<th>Продам</th>
			<th>Куплю</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>Новостройки</td>
			<td>49 023</td>
			<td>9 223</td>
		</tr>
		<tr>
			<td>Новостройки</td>
			<td>49 023</td>
			<td>9 223</td>
		</tr>
		<tr>
			<td>Новостройки</td>
			<td>49 023</td>
			<td>9 223</td>
		</tr>
	</tbody>
</table>	
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>