<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<?if(strlen($arResult["DETAIL_TEXT"])>0){?>

	<?=$arResult["DETAIL_TEXT"];?>

<?}else{?>

	<p class="txt">
		<?=$arResult["PREVIEW_TEXT"]?>
	</p>

<?}?>
<img src="assets/images/content/big.jpg">
<h2>Пластинчатый теплообменник от компании «Уралводоприбор»</h2>
<p>Пластинчатый теплообменник (ТПР) – устройство для передачи тепловой энергии от более нагретой среды к более холодной через тонкие металлические гофрированные пластины. Конструкция теплообменника позволяет достичь высокого коэффициента теплопередачи, а также минимальных габаритов при высокой теплопроизводительности.</p>
<p>Пластинчатый теплообменник является прямым конкурентом трубчатому бойлеру, но имеет ряд неоспоримых преимуществ. При аналогичных параметрах, пластинчатые теплообменники в 6 раз меньше по габаритам и составляют 1/6 от веса трубчатых. Таким образом экономятся площади под установку и снижаются начальные затраты. Конструкция трубчатого теплообменника обеспечивает гораздо меньшие коэффициенты теплопередачи, чем пластинчатого при аналогичной потере давления. Даже в самых лучших трубчатых аппаратах значительные поверхности труб находятся в мертвых зонах, где отсутствует теплопередача. В отличие от трубчатых, пластинчатые теплообменники могут быть легко разобраны для обслуживания и ремонта без демонтажа подводящих трубопроводов. Также, для обслуживания пластинчатых теплообменников требуется площадь в шесть раз меньше, чем для трубчатых.</p>
<div class="in-date">14.04.2015</div>
<div class="final nw">
	<a href="" class="button">Посмотреть список новостей</a>
</div>
	


