<h3>Телефоны:</h3>
<p>Поставка инженерного оборудования – тел. 729-99-01 доб. 155, 132</p>
<p>Проектирование - тел. 729-99-01 доб. 127</p>
<p>Монтаж – тел. 729-99-01  доб. 122, 131, 125, 144</p>
<p>Сервис, ремонт, поверка, оформления актов первичного/повторного допуска – тел. 723-09-91</p>
<p>Автоматизация, диспетчеризация – тел. 729-99-01 доб. 112</p>
<p>Завод энергоэффективного оборудования  «БРАНТ» – тел. 729-99-81</p>
<h3>Время работы</h3>
<p>пн-вт: 8.30-17.30 <br> сб-вс: выходной</p>
<h3>Электронная почта</h3>
<a href="">uwp@chel.surnet.ru</a>